<img src="https://aseangmpthaifda.com/img/_banner.jpg" alt="" width="100%">
<p>เรียน {{ $data->name }}</p>
<p>บริษัท/องค์กร: {{ $data->company }}</p>
<p>ท่านได้กดลืมรหัสการเข้าอบรมออนไลน์หัวข้อ "การอบรมการพัฒนาหลักสูตรฝึกอบรมแก่ภาคีเครือข่ายของกองผลิตภัณฑ์สมุนไพรเพื่อยกระดับมาตรฐานด้านการตรวจประเมินสถานที่ผลิตผลิตภัณฑ์สมุนไพรอย่างมีระบบ"</p>
<p>ท่านสามารถเข้าอบรมได้จากลิงก์ และรหัสการใช้งานด้านล่าง</p>
<p>ลิงก์การเข้าอบรม <a href="http://aseangmpthaifda.com">http://aseangmpthaifda.com</a></p>
<p>ชื่อในการเข้าใช้งาน: {{ $data->email }}</p>
<p>รหัสเข้าใช้งาน: {{ $data->rawPassword }}</p>
<p>หมายเหตุ: รหัสการเข้าใช้งาน เป็นข้อมูลส่วนบุคคลขอท่าน ห้ามส่งต่อให้ผู้อื่น</p>
<br>
<p>นับถือ</p>
<p>คณะผู้จัดทำโครงการ</p>